{
  "categorias": [
    {
      "id": "1",
      "tipo": "Eventos",
      "nome": "Casamento Clássico",
      "descricao": "Cerimônia entre jardins e recepção no pátio central.",
      "descricaodetalhada": "Realizar um casamento na Villa Cetinale é viver um conto de fadas em meio à história. Os jardins renascentistas servem de palco para cerimônias banhadas pela luz dourada da Toscana, enquanto os salões históricos recebem os convidados com música, flores e vinhos locais. A equipe personaliza cada detalhe — do menu à decoração — garantindo uma celebração única e inesquecível. À noite, o local se transforma em um cenário mágico, iluminado por velas e estrelas.",
      "imagem": "img/evento1.jpg"
    },
    {
      "id": "2",
      "tipo": "Eventos",
      "nome": "Aniversário Privado",
      "descricao": "Celebração intimista com menu degustação.",
      "descricaodetalhada": "Celebre a vida com exclusividade e charme. Os aniversários na Villa Cetinale acontecem em ambientes reservados, com jantares intimistas e menus degustação preparados pelo chef. É possível escolher entre o pátio interno, cercado por colunas de pedra e heras, ou o salão principal, decorado com tapeçarias originais. A experiência é completa: música ambiente, vinhos harmonizados e o calor acolhedor da hospitalidade italiana.",
      "imagem": "img/evento2.jpg"
    },
    {
      "tipo": "Eventos",
      "nome": "Degustações de Vinhos e Massas",
      "descricao": "Oficinas de cozinha e degustação de vinhos.",
      "descricaodetalhada": "O Retiro Gourmet é uma imersão sensorial no universo da gastronomia toscana. Durante alguns dias, os participantes aprendem com chefs locais a preparar massas frescas, molhos clássicos e sobremesas típicas. As aulas acontecem nas cozinhas antigas da Villa, seguidas de degustações de vinhos e azeites da propriedade. É uma experiência que une aprendizado, prazer e convivência, ideal para quem ama a culinária e o estilo de vida italiano.",
      "imagem": "img/evento3.jpg",
      "id": "3"
    },
    {
      "id": "4",
      "tipo": "Eventos",
      "nome": "Noite de Gala",
      "descricao": "Jantar ao ar livre em nossos jardins.",
      "descricaodetalhada": "A Noite de Gala na Villa Cetinale é o auge da elegância. O evento é montado nos jardins iluminados por centenas de velas e lustres suspensos. Convidados desfrutam de um jantar sofisticado ao som de uma orquestra local, enquanto o pôr do sol se dissolve nas colinas da Toscana. É uma celebração inesquecível de arte, cultura e sofisticação — o verdadeiro espírito italiano em sua forma mais pura.",
      "imagem": "img/evento4.jpg"
    },
    {
      "id": "5",
      "tipo": "Eventos",
      "nome": "Tour pelas Vinícolas Exclusivas",
      "descricao": "Passeio guiado pelos vinhedos da Villa Cetinale, com degustação de rótulos premiados.",
      "descricaodetalhada": "O Tour pelas Vinícolas Exclusivas é uma experiência imersiva nos bastidores da produção dos vinhos toscanos. Os visitantes percorrem os vinhedos centenários acompanhados por enólogos especializados, conhecendo o processo de cultivo, colheita e fermentação das uvas. A visita inclui uma parada na adega histórica da Villa, onde é possível degustar vinhos premiados e harmonizados com queijos e azeites locais. Ideal para amantes da enogastronomia, o tour combina aprendizado, cultura e sabores autênticos da Itália.",
      "imagem": "img/vinicula.jpg"
    },
    {
      "tipo": "Gastronomia",
      "nome": "Entradas Toscans",
      "descricao": "Tábua de antipasti com queijos e pães artesanais.",
      "descricaodetalhada": "Uma seleção impecável de sabores tradicionais abre o banquete da Villa Cetinale. As entradas são compostas por uma tábua generosa de queijos artesanais produzidos na região de Siena, presuntos curados, pães rústicos recém-assados e azeitonas colhidas nas plantações locais. Servidas com azeite extravirgem de produção própria, essas delícias trazem a essência da “cucina povera” — a culinária simples e autêntica da Toscana, onde o sabor nasce da pureza dos ingredientes.",
      "imagem": "img/gastronomia1.jpg",
      "id": "68e3"
    }
  ]
}